[{"id":0,"sentence":"Je n'ai jamais a France"},
{"id":1,"sentence":"Je n'ai jamais eu de rapports au lycée"},
{"id":2,"sentence":"Je n'ai jamais mangé de pâtée pour animaux"},
{"id":3,"sentence":"Je n'ai jamais manqué de respect à un professeur"},
{"id":4,"sentence":"Je n'ai jamais montré un message coquin d'une fille à mes potes."},
{"id":5,"sentence":"Je n'ai jamais pris de vent en demandant à mon partenaire de faire l'amour."},
{"id":6,"sentence":"Je n'ai jamais regardé un homme se masturber en me touchant moi aussi."},
{"id":7,"sentence":"Je n'ai jamais utilisé des boules de geisha."},
{"id":8,"sentence":"Je n'ai jamais embrassé quelqu'un de cette pièce."},
{"id":9,"sentence":"Je n'ai jamais été déguisé en travesti."},
{"id":10,"sentence":"Je n'ai jamais couché avec quelqu'un ici présent."},
{"id":11,"sentence":"Je n'ai jamais fait de prélis ou + dans un cinema."},
{"id":12,"sentence":"Je n'ai jamais oublié les clefs de chez moi."},
{"id":13,"sentence":"Je n'ai jamais enfreint la loi.  "},
{"id":14,"sentence":"Je n'ai jamais pensé que je suis la plus jolie/le plus beau de ce groupe.  "},
{"id":15,"sentence":"Je n'ai jamais menti à la personne sur ma droite.  "},
{"id":16,"sentence":"Je n’ai jamais servi du bifteck à ma nièce et dit ensuite que c’était la mère de Bambi.  "},
{"id":17,"sentence":"Je n'ai jamais pleuré en lisant un livre.  "},
{"id":18,"sentence":"Je n'ai jamais oublié l'anniversaire de ma copine.  "},
{"id":19,"sentence":"Je n’ai jamais menti à mon/ma partenaire.  "},
{"id":20,"sentence":"Je n'ai jamais étais a l'aise alors que je regardais un film avec mes parents au moment d'une scène torride.  "},
{"id":21,"sentence":"Je n'ai jamais bu de vodka red bull.  "},
{"id":22,"sentence":"Je n'ai jamais senti mes sous-vêtements pour vérifier qu'ils étaient propres.  "},
{"id":23,"sentence":"Je n'ai jamais raté un train"},
{"id":24,"sentence":"Je n'ai jamais falsifié un document officiel.  "},
{"id":25,"sentence":"Je n'ai jamais fait de fugue.  "},
{"id":26,"sentence":"Je n’ai jamais volé quelque chose d’une valeur supérieure à 10 €.  "},
{"id":27,"sentence":"Je n'ai jamais fait pipi dehors.  "},
{"id":28,"sentence":"Je n’ai jamais eu de coup d’un soir.  "},
{"id":29,"sentence":"Je ne me suis jamais rasé l'anus.  "},
{"id":30,"sentence":"Je ne ne me suis jamais pissé dessus.  "},
{"id":31,"sentence":"Je n'ai jamais détesté un de mes beaux parents.  "},
{"id":32,"sentence":"Je n'ai jamais trebuché dans la rue et continué comme si de rien n'était.  "},
{"id":33,"sentence":"Je n'ai jamais eu d'accident de voiture où j'étais fautif.  "},
{"id":34,"sentence":"Je n'ai jamais fait de camping.  "},
{"id":35,"sentence":"Je n'ai jamais embrassé quelqu'un du même sexe.  "},
{"id":36,"sentence":"Je ne me suis jamais endormi dans les toilettes.  "},
{"id":37,"sentence":"Je n'ai jamais été trop soûl pour me rappeler où j'étais.  "},
{"id":38,"sentence":"Je n'ai jamais bu d'alcool au travail.  "},
{"id":39,"sentence":"Je n'ai jamais couché avec quelqu'un ne parlant pas ma langue.  "},
{"id":40,"sentence":"Je n'ai jamais bu plus de dix bières le même soir.  "},
{"id":41,"sentence":"Je n'ai jamais eu la gueule de bois.  "},
{"id":42,"sentence":"Je n'ai jamais espionné mon ex sur les réseaux sociaux.  "},
{"id":43,"sentence":"Je n'ai jamais été trop soûl pour me souvenir d'une soirée.  "},
{"id":44,"sentence":"Je n'ai jamais pris d'héroïne.  "},
{"id":45,"sentence":"Je n'ai jamais essayé de saouler quelqu'un.  "},
{"id":46,"sentence":"Je ne suis jamais rentré chez moi avec quelqu'un juste parce que j'étais ivre.  "},
{"id":47,"sentence":"Je n'ai jamais bu seul.  "},
{"id":48,"sentence":"Je n'ai jamais envoyé un texto/message en état d'ébriété.  "},
{"id":49,"sentence":"Je ne suis me jamais retrouvé à l’hôpital à cause du sexe.  "},
{"id":50,"sentence":"Je n'ai jamais été viré d'un bar/boîte.  "},
{"id":51,"sentence":"Je n'ai jamais été ivre dans un pays étranger.  "},
{"id":52,"sentence":"Je n'ai jamais été malade dans un taxi/uber"},
{"id":53,"sentence":"Je n'ai jamais fait semblant d'être ivre"},
{"id":54,"sentence":"Je n'ai jamais bu d'alcool à l'école.  "},
{"id":55,"sentence":"Je n'ai jamais été embarqué par la police/gendarmerie.  "},
{"id":56,"sentence":"Je n'ai jamais consommé de drogues.  "},
{"id":57,"sentence":"Je n'ai jamais pratiqué le BDSM.  "},
{"id":58,"sentence":"Je n'ai jamais fantasmé sur quelqu'un dans cette pièce.  "},
{"id":59,"sentence":"Je n'ai jamais envoyé de sextos.  "},
{"id":60,"sentence":"Je n'ai jamais bu l'estomac vide.  "},
{"id":61,"sentence":"Je n'ai jamais couché avec la même personne qu'un de mes amis.  "},
{"id":62,"sentence":"Je n'ai jamais été tout.e nu.e dans la rue.  "},
{"id":63,"sentence":"Je n'ai jamais dormi dans la rue parce que j'étais trop saoul pour rentrer chez moi.  "},
{"id":64,"sentence":"Je n'ai jamais bu d'alcool au petit déjeuner.  "},
{"id":65,"sentence":"Je n'ai jamais été ivre avant le déjeuner.  "},
{"id":66,"sentence":"Je n'ai jamais tué d'animaux.  "},
{"id":67,"sentence":"Je n'ai jamais été incapable de boire un type d'alcool après une mauvaise nuit.  "},
{"id":68,"sentence":"Jamais je ne me suis habillé en couple pour l'Halloween.  "},
{"id":69,"sentence":"Je n'ai jamais eu de relations sexuelles plus de 5 fois dans une journée.  "},
{"id":70,"sentence":"Je n'ai jamais eu d'accident en étant saoul.  "},
{"id":71,"sentence":"Je n'ai jamais joué à un jeu d'alcool.  "},
{"id":72,"sentence":"Je ne me suis jamais appelé Dorian"},
{"id":73,"sentence":"Je ne me suis jamais appelé Mathis"},
{"id":74,"sentence":"Je ne me suis jamais appelé Luka (avec un K)"},
{"id":75,"sentence":"Je ne me suis jamais appelé Vivien"},
{"id":76,"sentence":"Je ne me suis jamais appelé Enzo"},
{"id":77,"sentence":"Je ne me suis jamais appelé Coralie"},
{"id":78,"sentence":"Je ne me suis jamais appelé Morigane"},
{"id":79,"sentence":"Je ne me suis jamais appelé Pénélope"},
{"id":80,"sentence":"Je ne me suis jamais appelé Lucas"},
{"id":81,"sentence":"Je n'ai jamais bu d'alcool pour calmer mes nerfs.  "},
{"id":82,"sentence":"Je n'ai jamais pleuré pendant une soirée.  "},
{"id":83,"sentence":"Je n'ai jamais acheté de sextoy.  "},
{"id":84,"sentence":"Je n'ai jamais donné d'alcool à un mineur.  "},
{"id":85,"sentence":"Je n'ai jamais bu 4 shot d'affilés.  "},
{"id":86,"sentence":"Je n'ai acheté ou vendu de drogue.  "},
{"id":87,"sentence":"Je n'ai jamais mangé sur le corps de mon/ma partenaire"},
{"id":88,"sentence":"Je n'ai jamais voulu me faire un tatouage à un endroit sexy (poitrine, fesses, cou, bas du ventre, cuisse).  "},
{"id":89,"sentence":"Je n'ai jamais fait de piercings"},
{"id":90,"sentence":"Je n'ai jamais fait l'acte depuis plus de 7 jours.  "},
{"id":91,"sentence":"Je n'ai jamais utilisé de fouet lors d'un rapport.  "},
{"id":92,"sentence":"Je n'ai jamais eu de mauvaise réputation.  "},
{"id":93,"sentence":"Je n'ai jamais fait l'amour dans un endroit insolite.  "},
{"id":94,"sentence":"Je n'ai jamais fait l'amour dans la rue.  "},
{"id":95,"sentence":"Je n'ai jamais fait l'acte sur le plan de travail/table"},
{"id":96,"sentence":"Je n'ai jamais dit je t'aime à mon partenaire pendant l'amour.  "},
{"id":97,"sentence":"Je n'ai jamais crié '' je suis superman ''en faisant l'amour.  "},
{"id":98,"sentence":"Je n'ai jamais compris pourquoi les hommes fantasment sur les infirmières.  "},
{"id":99,"sentence":"Je n'ai jamais couché le premier soir.  "},
{"id":100,"sentence":"Je ne me suis jamais masturbé à côté de quelqu'un, sans que cette personne ne le sache.  "},
{"id":101,"sentence":"Je n'ai jamais fait l'amour devant un miroir.  "},
{"id":102,"sentence":"Je n’ai jamais conduit en étant bourré(e)"},
{"id":103,"sentence":"Je n’ai jamais nagé nu(e) dans une piscine."},
{"id":104,"sentence":"Je n’ai jamais menti à mes parents sur l’endroit où j’étais."},
{"id":105,"sentence":"Je n’ai jamais été amoureux(se) d’un(e) de mes professeur(e)s."},
{"id":106,"sentence":"Je n’ai jamais fait un tatouage que je regrette maintenant."},
{"id":107,"sentence":"Je n’ai jamais regardé quelqu’un faire l’amour."},
{"id":108,"sentence":"Je n’ai jamais mesuré mon sexe ou celui de mon partenaire"},
{"id":109,"sentence":"Je n’ai jamais ressenti un orgasme."},
{"id":110,"sentence":"Je ne suis jamais sorti(e) de chez moi sans sous-vêtements."},
{"id":111,"sentence":"Je n'ai jamais montré mes parties en public"},
{"id":112,"sentence":"Je ne me suis jamais saoulé avec mes parents."},
{"id":113,"sentence":"Je n’ai jamais appelé mon partenaire par le prénom d’un(e) de mes ex."},
{"id":114,"sentence":"Je n’ai jamais volé le mot de passe de mon/ma partenaire."},
{"id":115,"sentence":"Je n’ai jamais eu envie d’être infidèle."},
{"id":116,"sentence":"Je n’ai jamais été menotté."},
{"id":117,"sentence":"Je n’ai jamais fait l’amour avec les yeux bandés"},
{"id":118,"sentence":"Je ne me suis jamais fait surprendre par un membre de ma famille."},
{"id":119,"sentence":"Je n’ai jamais envoyé de photos coquines à la mauvaise personne."},
{"id":120,"sentence":"Je n’ai jamais couché avec quelqu’un qui était déjà en couple."},
{"id":121,"sentence":"Je n’ai jamais fait de bain de minuit"},
{"id":122,"sentence":"Je ne me suis jamais cassé un os"},
{"id":123,"sentence":"Je n’ai jamais été sur un bateau"},
{"id":124,"sentence":"Je n’ai jamais vécu seul(e)"},
{"id":125,"sentence":"Je n’ai jamais rompu avec quelqu’un"},
{"id":126,"sentence":"Je n’ai jamais embrassé quelqu’un en public"},
{"id":127,"sentence":"Je ne me suis jamais battu en public"},
{"id":128,"sentence":"Je n’ai jamais eu à aller au tribunal"},
{"id":129,"sentence":"Je n'ai jamais revendu un cadeau que 'on m'avait fait"},
{"id":130,"sentence":"Je ne suis jamais monté dans le mauvais train ou bus"},
{"id":131,"sentence":"Je n’ai jamais passé 24 heures sans me doucher"},
{"id":132,"sentence":"Je n’ai jamais sauvé une vie"},
{"id":133,"sentence":"Je n’ai jamais dormi dehors pendant toute une nuit"},
{"id":134,"sentence":"Je n’ai jamais fait de discours devant 100 personnes ou plus"},
{"id":135,"sentence":"Je ne suis jamais allé à Disneyland"},
{"id":136,"sentence":"Je ne me suis jamais endormi pendant un rapport sexuel"},
{"id":137,"sentence":"Je n’ai jamais menti sur mon âge"},
{"id":138,"sentence":"Je n’ai jamais eu de paralysie du sommeil"},
{"id":139,"sentence":"Je n’ai jamais été l’alibi d’un ami menteur"},
{"id":140,"sentence":"Je n’ai jamais fait une nuit blanche"},
{"id":141,"sentence":"Je n’ai jamais fait de jeu de rôle"},
{"id":142,"sentence":"Je n’ai jamais dépensé plus de 100 euros pour un haut"},
{"id":143,"sentence":"Je n’ai jamais jeté un verre sur quelqu’un"},
{"id":144,"sentence":"Je n’ai jamais regardé une série entière en une journée"},
{"id":145,"sentence":"Je n’ai jamais rencontré quelqu’un de célèbre"},
{"id":146,"sentence":"Je n’ai jamais fait partie d’une équipe sportive"},
{"id":147,"sentence":"Je n’ai jamais dépassé le plafond d’une carte de crédit"},
{"id":148,"sentence":"Je n’ai jamais ghosté quelqu’un"},
{"id":149,"sentence":"Je n’ai jamais fait l’amour sur une plage"},
{"id":150,"sentence":"Je n’ai jamais triché à un examen"},
{"id":151,"sentence":"Je n’ai jamais mis mon compte en banque à découvert"},
{"id":152,"sentence":"Je n’ai jamais joué au strip-poker"},
{"id":153,"sentence":"Je n’ai jamais essayé les drogues dures"},
{"id":154,"sentence":"Je n’ai jamais menti sur mon CV"},
{"id":155,"sentence":"Je n’ai jamais appelé mon ex en état d’ébriété"},
{"id":156,"sentence":"Je n’ai jamais pris de l’acide"},
{"id":157,"sentence":"Je n’ai jamais été hospitalisé(e) pour autre chose que pour accoucher"},
{"id":158,"sentence":"Je n’ai jamais chanté en public"},
{"id":159,"sentence":"Je n’ai jamais joué d’un instrument de musique"},
{"id":160,"sentence":"Je n’ai jamais accepté un verre d’un étranger"},
{"id":161,"sentence":"Je n’ai jamais sauté un tourniquet"},
{"id":162,"sentence":"Je n’ai jamais menti à un agent de la force publique"},
{"id":163,"sentence":"Je n’ai jamais été demoiselle d’honneur"},
{"id":164,"sentence":"Je n’ai jamais été témoin de mariage"},
{"id":165,"sentence":"Je n’ai jamais fait de rêve lucide"},
{"id":166,"sentence":"Je n’ai jamais montré mes fesses à quelqu’un autre que mon/ma partenaire"},
{"id":167,"sentence":"Je ne me suis jamais embrouillé avec quelau'un au volant"},
{"id":168,"sentence":"Je n’ai jamais laissé échapper quelque chose que j’avais juré de garder secret"},
{"id":169,"sentence":"Je n’ai jamais gâché les vacances de quelqu’un d’autre"},
{"id":170,"sentence":"Je ne me suis jamais coupé les cheveux tout(e) seul(e)"},
{"id":171,"sentence":"Je n’ai jamais fait l’amour dans une voiture"},
{"id":172,"sentence":"Je n’ai jamais reçu de nu"},
{"id":173,"sentence":"Je n’ai jamais pensé qu’un personnage de dessin animé était sexy"},
{"id":174,"sentence":"Je n’ai jamais eu ou fait un suçon"},
{"id":175,"sentence":"Je ne me suis jamais blessé(e) au lit"},
{"id":176,"sentence":"Je n’ai jamais couru pour ma vie"},
{"id":177,"sentence":"Je n’ai jamais eu de points de suture"},
{"id":178,"sentence":"Je n’ai jamais essayé de rendre un ex jaloux"},
{"id":179,"sentence":"Je n’ai jamais mis le feu à quelque chose en cuisinant"},
{"id":180,"sentence":"Je n’ai jamais payé pour du contenu pour adultes"},
{"id":181,"sentence":"Je n’ai jamais dansé sur une table"},
{"id":182,"sentence":"Je n’ai jamais rejoint le mile-high club"},
{"id":183,"sentence":"Je ne suis jamais passé à la télévision"},
{"id":184,"sentence":"Je n’ai jamais donné intentionnellement de mauvais conseils à quelqu’un"},
{"id":185,"sentence":"Je n’ai jamais heurté une voiture en stationnement"},
{"id":186,"sentence":"Je n’ai jamais porté de perruque ou d’extensions"},
{"id":187,"sentence":"Je n’ai jamais fouillé dans les poubelles"},
{"id":188,"sentence":"Je n’ai jamais été dans un hélicoptère"},
{"id":189,"sentence":"Je ne me suis jamais garé sur une place pour handicapés"},
{"id":190,"sentence":"Je n’ai jamais eu d’appareil dentaire"},
{"id":191,"sentence":"Je n’ai jamais pris un auto-stoppeur"},
{"id":192,"sentence":"Je n’ai jamais changé un pneu"},
{"id":193,"sentence":"Je n’ai jamais surpris mes parents en train de le faire"},
{"id":194,"sentence":"Je n’ai jamais été témoin d’un crime"},
{"id":195,"sentence":"Je ne suis jamais monté à cheval"},
{"id":196,"sentence":"Je n’ai jamais donné mon sang"},
{"id":197,"sentence":"Je ne me suis jamais battu"},
{"id":198,"sentence":"Je n’ai jamais filmé un moment intime"},
{"id":199,"sentence":"Je n’ai jamais tiré avec une arme à feux"},
{"id":200,"sentence":"Je n’ai jamais fait tomber un bébé"},
{"id":201,"sentence":"Je n’ai jamais été licencié d’un emploi"},
{"id":202,"sentence":"Je n’ai jamais flirté avec un serveur ou un barman"},
{"id":203,"sentence":"Je n’ai jamais brûlé un feu rouge"},
{"id":204,"sentence":"Je n’ai jamais répandu une rumeur que je savais fausse"},
{"id":205,"sentence":"Je n’ai jamais donné plus de 50 % de pourboire"},
{"id":206,"sentence":"Je n’ai jamais pleuré au travail"},
{"id":207,"sentence":"Je n’ai jamais juré devant un beau-parent"},
{"id":208,"sentence":"Je n’ai jamais juré contre un membre de ma belle-famille"},
{"id":209,"sentence":"Je n’ai jamais donné à quelqu’un un faux numéro de téléphone"},
{"id":210,"sentence":"Je n’ai jamais fait de croisière"},
{"id":211,"sentence":"Je n’ai jamais visité une plage nudiste"},
{"id":212,"sentence":"Je n’ai jamais fait de saut à l’élastique"},
{"id":213,"sentence":"Je ne me suis jamais enfermé dans une voiture avec un caisson à balles"},
{"id":214,"sentence":"Je n'ai jamais léché un(e) orteil/oeil/oreille"},
{"id":215,"sentence":"Je n'ai jamais reçu un doigt dans le cul"},
{"id":216,"sentence":"Je n'ai jamais mangé un cul"},
{"id":217,"sentence":"Je n'ai jamais menti pour ne pas aller à une soirée"},
{"id":218,"sentence":"Je n'ai jamais eu envie de tout arrêter (études/travail/tout) et me barrer sans rien dire à personne"},
{"id":219,"sentence":"Je n'ai jamais eu peur d'un ou de mes beaux parents"},
{"id":220,"sentence":"Je n'ai jamais eu des parents divorcés/séparés"},
{"id":221,"sentence":"Je n'ai jamais mis plus de 100 euros dans un vètement"},
{"id":222,"sentence":"Je n'qi jamais eu plus de 2 voitures"},
{"id":223,"sentence":"Je n'ai jamais perdu de points sur mon permis de conduire"},
{"id":224,"sentence":"Je n'ai jamais fantasmé sur un personnage de fiction"},
{"id":225,"sentence":"Je n'ai jamais ravalé un vomi"},
{"id":226,"sentence":"Je n'ai jamais fait de vomi tactique"},
{"id":227,"sentence":"Je n'ai jamais vu mes darons saouls"},
{"id":228,"sentence":"Je n'ai jamais fait de prélis (ou plus si vraiment un danger) en conduisant"},
{"id":229,"sentence":"Je n'ai jamais menti aux parents d'un ami pour le couvrir"},
{"id":230,"sentence":"Je n'ai jamais bu d'alcool à plus de 70%"},
{"id":231,"sentence":"Je n'ai jamais fumé une cigarette en courant"},
{"id":232,"sentence":"Je n'ai jamais fumé un joint avec mes parents"}
]